const capitalLetter = (letter) => {
    return letter === letter.toUpperCase();
}

const low_ru = ["а", "б", "в", "г", "д", "е", "ё", "ж", "з", "и", "й", "к", "л", "м", "н", "о", "п", "р", "с", "т", "у", "ф", "х", "ц", "ч", "ш", "щ", "ъ", "ы", "ь", "э", "ю", "я"]
const upper_ru = ["А", "Б", "В", "Г", "Д", "Е", "Ё", "Ж", "З", "И", "Й", "К", "Л", "М", "Н", "О", "П", "Р", "С", "Т", "У", "Ф", "Х", "Ц", "Ч", "Ш", "Щ", "Ъ", "Ы", "Ь", "Э", "Ю", "Я"]
const symbols = ['!', '@', '#', '$', '%', '&', '?', '-', '+', '=', '~', ' ', ',', '.'];

export {capitalLetter, low_ru, upper_ru, symbols}
